Bootstrap OpenShortcuts repo with Universal Transcribe (#1)
Bootstrap OpenShortcuts repo with Universal Transcribe
